Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/221961-samiskebevilgninger2005.pdf.tmx
Source language: sme
Languages: nob

source: Lea deatalaš ahte ráđđehus ja Sámediggi bohtet ovttaide movt ovttas meannudit sámi beroštumiid guoskevaš áššiid .
nob: Det er viktig at regjeringen og Sametinget sammen kan bli enig om prosedyrer for samarbeid i saker som har betydning for samiske interesser .

source: Sámediggi ja Gielda- ja guovludepartementa leat danne álggahan ságastallamiid mas lea ulbmilin gávnnahit njuolggadusaid dasa movt stáhtalaš eiseválddit ja Sámediggi galggaše ráđđádallat dain áššiin main lea njuolgga mearkkašupmi sápmelaččaide .
nob: Sametinget og Kommunal- og regionaldepartementet har derfor startet samtaler hvor formålet er å bli enig om retningslinjer for hvordan konsultasjoner mellom statlige myndigheter og Sametinget skal foregå i saker som har direkte betydning for samene .

source: Movttiidahttit geavahit sámegiela aktiivvalaččat eanet oktavuođain Ráđđehussii lea erenoamáš deaŧalaš čalmmustahttit sámegiela , ja áigu láhčit dili nu ahte sámegiella eambbo geavahuvvo maiddái almmolaš oktavuođain .
nob: Stimulere til aktiv bruk av samisk språk i flere sammenhenger Regjeringen er særlig opptatt av at samisk språk skal være synlig , og at språket blir brukt i offentlig sammenheng .

source: Vuordámuš lea ahte almmolaš doaimmat lágidit čálalaš gulahallama sámegillii .
nob: Det forventes at offentlige virksomheter legger til rette for skriftlig kommunikasjon på samisk .

source: Ráđđehusa mihttu leat almmolaš sámegielskovit , ja ahte sámi namat , báikenamat , čujuhusat jna registrerejuvvojit riekta .
nob: Regjeringen har som mål at offentlige skjema foreligger på samisk , og at samiske navn , stedsnavn , adresser osv. kan registreres korrekt .

source: Sámegielgeavaheapmi dihtoroktavuođain lea hui deaŧalaš doaibmabidju sámegiela nannedettiin .
nob: Et svært viktig tiltak for å sikre samisk språk er at språket kan brukes i datasammenheng .

source: Danne mearridii Ráđđehus geassemánu 2003:s ahte stáhtalaš etáhtat galget árvvo- štallat sámegieldoarjaga dárbbuid vai fuolaha sámegielgeavaheami go prográmmat / dihtorvuođut ođastuvvojit .
nob: Regjeringen bestemte derfor i juni 2003 at statlige etater skal vurdere egne behov for støtte for samisk språk med sikte på å legge til rette for bruk av samisk når programvare / plattformer oppgraderes .

source: Ráđđehusa deaŧaleamos áŋgiruššansurggiide boahttevaš jagiid gullá maiddái sámegiella ja IT .
nob: Regjeringen vil i årene framover ha samisk språk og IT som et av de viktigste satsingsfeltene .

source: Dát mearkkaša ee. ahte joatkit ovttasbarggu Sámedikkiin čađahit Sámedikki eSápmiplána ja eará IT gažaldagaid , SamIT ( Sámegiela ja IT gelbbolašvuođabása – www.sámit.no ) ovddideami ja doaimma , davviriikkalaš ovttasbarggu ja vejolaččat ruđalaččat doarjut prošeavttaid mat leat mielde nanneme sámegiela ealli giellan maiddái ITmáilmmis , vrd kap. 541 , poasta 72 .
nob: eSápmi-plan og andre IT-spørsmål , videre utvikling og drift av SamIT ( kompetansebasen for samisk og IT – www.samit.no ) , samarbeid på nordisk nivå og eventuell økonomisk støtte til prosjekter som kan bidra til at samisk språk blir et levende språk også i IT-verden , jf. kap. 541 , post 72 .

source: Ráđđehus lea mearridan ahte buot departementtat galget válbmet iežaset láhka- ja njuolggadusjorgalanplána ovdal njukčamánu 1. b. 2005 .
nob: Regjeringen har også bestemt at alle departement skal lage en plan for oversetting av egne lover og forskrifter innen 1. mars 2005 .

source: Vai stáhtalaš etáhtat fuomášit jorgalandárbbu ja vai sámegielgeavaheapmi dovddusnuvvá , de áigot departementtat juolludusreivviin iešguđet áigeguovdilis stáhtalaš organaide , čilget sámelága giellanjuolggadusaid geatnegasvuođaid .
nob: For å bevisstgjøre statlige etater om behovet for oversetting , og for å gjøre bruken av samisk språk bedre kjent , vil departementene i tildelingsbrevene til aktuelle statlige organ omtale forpliktelsene som følger av samelovens språkbestemmelser .

source: Stáhtalaš doaimmat ávžžuhuvvojit jorgalahttit njuolggadusaid ja almmuhusaid sámelága njuolggadusaid mielde ja maiddái almmustahttit daid .
nob: Statlige virksomheter oppfordres også til å oversette forskrifter og kunngjøringer i tråd med bestemmelsene i sameloven , og til å publisere disse .

source: Ovdal 2004 ` loahpa galget buot departementtaid ja Stáhtaministara kantuvrra dieđut leat sámegillii ODIN ` sámegielsiidduin .
nob: Før utgangen av 2004 skal alle departementene og Statsministerens kontor ha samisksspråklig informasjon på de samiske sidene på ODIN .

source: Teaksta almmuhuvvo eanas muddui davvi-sámegillii , muhto ráđđehus boahtá maid atnit julevsámegiela ja lulli-sámegiela .
nob: I hovedsak vil tekst bli publisert på nordsamisk , men regjeringen vil også bruke lulesamisk og sørsamisk .

source: 2004 ` čavčča juolludii Kultur- ja girkodepartementa , Oahpahus- ja dutkandepartemeanta ja Gielda- ja guovludepartementa 6 mill kruvnno elektrovnnalaš teakstameannudeami sámi dárkkistanprográmma ráhkadeapmái .
nob: Høsten 2004 bevilget Kultur- og kirkedepartementet , Utdannings- og forskingsdepartementet og Kommunal- og regionaldepartementet 6 mill. kroner til utvikling av et samisk korrekturprogram for elektronisk tekstbehandling .

source: Dát teknologiija – grammatihkka- ja stávendárkkisteapmi , sátnejuohkinprográmma js synonymasátnegirji – lea hui mávssolaš veahkkeneavvu sámegiela ovdáneamis ja áittardeamis .
nob: Denne teknologien – grammatikk- og stavekontroll , orddelingsprogram og synonymordbok – er et svært viktig hjelpemiddel for å ta vare på og utvikle samisk språk .

source: Prošeavtta bohtosat galget leat ávkin buot sámegielat dihtorgeavaheddjiide .
nob: Resultatet av prosjektet skal komme alle samiskspråklige databrukere til gode .

source: Sámediggi galgá jođihit dán máŋggajagi barggu , ja juolluda maiddái 5,3 mill kr prošektii .
nob: Sametinget skal drive dette flerårige arbeidet , og yter også 5,3 mill. kr til prosjektet .

source: Buoridit máhtu sámi dilálašvuođaid birra ja čalmmustahttit sámi kultuvrra lasi dutkama ja gaskkusteami bokte Ráđđehus oaivvilda diehtojuohkima ja máhtolašvuođa sápmelaččaid ja sámi kultuvrra birra , eastadit negatiiva guottuid sámiid ja sámi kulturovddideami guovdu .
nob: Øke kunnskapen om samiske forhold og synliggjøre samisk kultur gjennom økt forskning og formidling Regjeringen mener at informasjon og kunnskap om samer og samisk kultur vil motvirke negative holdninger til samene og samiske kulturuttrykk .

source: Ráđđehus dáhttu danne buoridit máhtolašvuođa sámi diliid birra .
nob: Regjeringen ønsker derfor å øke kunnskapen om samiske forhold .

source: Sámi " ofelaš " - prošeavtta bokte dáhttu ráđđehus ollistit eará diehtojuohkindoaimmaid ja addit sámi nuoraide barggu juohkit dieđuid dáčča nuoraide sámi giela , kultuvrra ja servodateallima birra .
nob: Gjennom et prosjekt med samiske ” veivisere ” vil regjeringen supplere andre informasjonstiltak ved å gi samisk ungdom i oppgave å informere ikkesamisk ungdom om samisk språk , kultur og samfunnsliv .

source: Ofelaččat galget ee. galledit joatkkaskuvllaid miehtá riikka .
nob: Veiviserne skal bl.a. besøke videregående skoler over hele landet .

source: Golbma sámi ofelačča nammaduvvojedje 2004 ` Riddu Riđđu festiválas .
nob: Tre samiske veivisere ble utnevnt under Riddu Riđđu-festivalen 2004 .

source: Nuorat bohtet doaibmat ofelažžan jagi .
nob: Ungdommene vil fungere som samiske veivisere i et år .

source: Sii leat hálddahuslaččat čadnon Sámi allaskuvlii Guovdageainnus , mas lea ovddasvástádus praktihkalaččat čađahit prošeavtta .
nob: De er administrativt tilknyttet Samisk høgskole i Kautokeino , som er ansvarlig for den praktiske gjennomføringen av prosjektet .

source: Gielda- ja guovludepartementa lea ruhtadan prošeavtta .
nob: Prosjektet er finansiert av Kommunal- og regionaldepartementet .

source: Prošeakta jotkojuvvo 2005:s .
nob: Prosjektet vil bli videreført i 2005 .

source: Ráđđehus dáhttu kártet dálá máhtu ja dutkama das manne negatiiva guottut sámiid ja sápmelašvuođa guovdu čuožžilit , ja movt dákkár guottuid sáhttá eastadit .
nob: Regjeringa ønsker å kartlegge eksisterende kunnskap og forsking om årsaker til negative holdninger til samer og det samiske , og om hvordan slike holdninger kan motvirkes .

source: Ráđđehus árvvoštalláálggahit viidáset DjO-doaimma dán suorggis , vrd. doaibmaplána rasismma ja vealaheami vuostá , mii ovddiduvvui suoidnemánu 2002:s .
nob: Regjeringen vurderer å iverksette videre FoU-virksomhet på området , jf. handlingsplanen mot rasisme og diskriminering som ble lagd fram i juli 2002 .

source: Gielda- ja guovludepartementa ruhtada 2004:s Norgga sámi álbmoga iešvásihuvvon rasisma ja vealaheami iskkadeami .
nob: Kommunal- og regionaldepartementet finansierer i 2004 en undersøking om selvopplevd rasisme og diskriminering blant den samiske befolkningen i Norge .

source: Departemeanta áigu joatkit iskkademiin 2005:s .
nob: Departementet tar sikte på å videreføre undersøkingen i 2005 .

source: Geahča maiddái kap. 500 , poasta 21 Sierra dutkan- ja čielggadandoaimmat .
nob: Se også omtalen under kap. 500 , post 21 Spesielle forsknings- og utredningsoppdrag .

source: Nannet sámi ealáhusaid Sámi kultuvrra ja giela viidáset ovdáneami eaktun leat nana ja njuovžilis ealáhusat .
nob: Styrke samiske næringer En forutsetning for fortsatt utvikling av samisk kultur og språk er bærekraftige og tilpasningsdyktige næringer .

source: Ráđđehus áigu nannet sámi ealáhusaeallima oppalaš ealáhuspolitihka bokte .
nob: Regjeringen vil sikre samisk næringsliv gjennom den generelle næringspolitikken .

source: Sis-Finnmárkku ealáhuseallima kapitálavárit fertejit nannejuvvot , seammás go sámi ealáhuseallimii sihkkarastojuvvojit buorit , vurdojuvvon ja bealátkeahtes rámmaeavttut .
nob: Kapitaltilgangen for næringslivet i Indre Finnmark må stimuleres , samtidig som samisk næringsliv må sikres gode , forutsigbare og nøytrale rammevilkår .

source: St. dieđ. nr. 8:s ( 2003-2004 ) Finnmárkku ja Davvi-Tromssa doaibmaavádaga birra , čilge ráđđehus guovllu ealáhuseallima
nob: I St.meld. nr. 8 ( 2003-2004 ) om tiltaksona i Finnmark og Nord-Troms redegjør regjeringen for innsatsen rettet mot bl.a. næringslivet i området .

source: Ráđđehus lea maiddái guorahallan boazodoalu vearro- ja divatortnega árvoháhkama lassáneami olis .
nob: Regjeringen har også gjennomgått skatte- og avgiftsregimet for reindriften med sikte på å øke verdiskapingen .

source: Lea ásahuvvon sierra vearrogeasus buot boazodolliide geain lea sisaboahtu boazodoalus .
nob: Det er innført skattelette for alle reindriftsutøvere med inntekt fra reindriften .

source: Ráđđehus áigu láhčit dili dasa ahte árbevirolaš máhttu ja ođđaáigásaš teknologiija šattaše vuođđun sámi guovlluid ekonomalaš ođasmahttimii ja boahttevaš ássamii .
nob: Regjeringa vil legge til rette for at tradisjonell kompetanse og moderne teknologi danner grunnlaget for økonomisk fornying og videre bosetning i samiske områder .

source: Ulbmilaš kulturvuđolaš ealáhusovddideami áŋgiruššan ja lagas ovttasdoaibma ealáhuseallima , DjO-birrasa ja kultureallima gaskka , ferte čadnot nanabistevaš ovddidanpolitihkkii .
nob: En målrettet satsning på kulturbasert næringsutvikling , og et tettere samspill mellom næringslivet , FoU-miljø og kulturlivet , må knyttes nært opp til en politikk for en bærekraftig utvikling .

source: Nannet davviriikkalaš ja riikkaidgaskasaš ovttasbarggu eamiálbmogiid gaskka ja eamiálbmogiid birra Ráđđehus lea joatkán ovttasbargu sámi áššiid ovddasvástideaddji ministariid ja Suoma , Ruoŧa ja Norgga sámediggepresidenttaid gaskka mii ásahuvvui 2000:s , ja man ulbmil lea jámmadit čuvget , guorahallat ja meannudit sámi gažaldagaid maid hárrái leat oktasaš beroštumit .
nob: Styrke nordisk og internasjonalt samarbeid om og mellom urfolk Regjeringen har videreført samarbeidet som ble etablert i 2000 mellom ministrene med ansvar for samiske saker og sametingspresidentene i Finland , Sverige og Norge for regelmessig orientering , drøfting og behandling av samiske spørsmål av felles interesse .

source: 2001:s mearridedje ministarat ja sámediggepresidenttat nammadit áššedovdijoavkku mii galgá ráhkadit árvalusa davviriikkalaš sámekonvenšuvdnii .
nob: I 2001 besluttet ministrene og sametingspresidentene å opprette en ekspertgruppe til å utarbeide utkast til en nordisk samekonvensjon .

source: Áššedovdijoavku álggahii barggus ođđajagimánus 2003 , ja joavkku áigumuš lea válbmet sámekonvenšuvdnaárvalusa 2005:s .
nob: Ekspertgruppen begynte sitt arbeid i januar 2003 , og det tas sikte på at gruppen har utarbeidet et utkast til samekonvensjon i løpet av 2005 .

source: Ministarat ja presidenttat leat maiddái ásahan davviriikkalaš sámi giellabálkášumi – Gollegiella – mainna rámida ja čalmmustahttá davviriikkaid ja Ruošša sámegieláŋgiruššamaja barggu .
nob: Ministrene og presidentene har også opprettet en nordisk samisk språkpris – Gollegiela – som en påskjønning for og synliggjøring av innsats og arbeid for samisk språk i de nordiske landene og i Russland .

source: Giellabálkášupmi juhkkojuvvo juohke nuppi jagi , vuohččan skábmamánus 2004 .
nob: Språkprisen vil bli utdelt annen hvert år , første gang i november 2004 .

source: Suoma , Ruoŧa ja Norgga sámedikkit leat ásahan oktasaš ovttasbargoorgána , namalassii Sámi parlamentáralaš ráđi .
nob: Sametingene i Finland , Sverige og Norge har opprettet et felles samarbeidsorgan , Samisk parlamentarisk råd .

source: Ráđđi lea institušunaliserejuvvon ovttasbargu sámedikkiid gaskka dakkár áššiin mat guoskkahit sámiid máŋgga stáhtas dahje sámiid oktan álbmogin .
nob: Rådet er et institusjonalisert samarbeid mellom sametingene i saker som berører samer i flere stater eller samene som et folk .

source: Ráđđi lea deaŧalaš orgána ođđa davviriikkalaš ovttasbarggus , muhto das boahtá maiddái leat mearkkašupmi gaskariikkalaš oktavuođain .
nob: Foruten å være et viktig organ i det nye nordiske samarbeidet , vil rådet også ha betydning i en internasjonal sammenheng .

source: Kap. 500 , poasta 21 Sierra dutkan- ja čielggadanprográmmat / kap. 500 , poasta 50 Norgga dutkanráđi dutkanprográmma Poasttaide gullet buot Gielda- ja guovludepartementta ovddasvástádussurggiid dutkan- ja čielggadandoaimmat .
nob: Kap. 500 , post 21 Spesielle forsknings- og utredningsprogram / kap. 500 , post 50 Forskningsprogrammet under Norges forskningsråd Postene omfatter forsknings- og utredningsvirksomhet innenfor alle ansvarsområdene til Kommunal- og regionaldepartementet .

source: Suorgeprinsihpa geažil leat máŋgga departemeanttas ja vuolit etáhtas DjO-doaimmat ( dárogillii FoU ) sámi dilálašvuođaid birra .
nob: Som en følge av sektorprinsippet har flere departement og underliggende etater FoU-innsats om samiske forhold .

source: Gielda- ja guovludepartementa lea 2001 rájes juolludan ruđa Norgga dutkanráđi sámi dutkanprográmmii ( 2001-2005 ) .
nob: Kommunal- og regionaldepartementet har siden 2001 bevilget midler til Norges forskningsråds program for samisk forskning ( 2001-2005 ) .

source: Prográmma ulbmil lea rekruteret dutkkiid ja movttiidahttit dutkamii mii buvttášii ođđa máhtu ja ođđa perspektiivvaid , ovddidit sámegiela dieđagiellan ja movttiidahttit sámi dutkama fágaidrasttideaddji ja ásahusgaskasaš ovttasbargui sihke riikkadásis , davviriikkalaččat ja riikkaidgaskasaččat .
nob: Hovedmålet for programmet er å rekruttere forskere og stimulere til forsking som kan gi ny kunnskap og nye perspektiv , medvirke til å utvikle samisk som vitenskapsspråk og stimulere til tverrfaglig og flerinstitusjonelt samarbeid innenfor samisk forsking på nasjonalt , nordisk og internasjonalt nivå .

source: Go prográmmaáigodat nohká , de boahtá Dutkanráđđi árvvoštallat prográmma ulbmila ja árjjalašvuođa ovttasráđiid sámepolitihkalaš ja sámifágalaš birrasiiguin , ja dasto joatkit prográmmain dálá hámis dahje divodemiiguin .
nob: Når programperioden er over , vil Forskningsrådet vurdere målsetningen for programmet og innsatsen i dialog med samepolitiske og samiskfaglige miljø , og deretter videreføre programmet i den nåværende formen eller eventuelt justere programplanen .

source: Prinsihpalaččat lea Dutkanráđđi geatnegahtton árvvoštallat lea go sámi áššiid dutkan áigeguovdil maiddái eará dutkanprográmmaid oktavuođas .
nob: I prinsippet er Forskningsrådet også pliktig til å vurdere om samiske problemstillinger er relevante å forske på innenfor andre forskingsprogram .

source: Departementta jahkásaš 1,5 mill kr sturrosaš juolludus Norgga dutkanráđi sámi dutkanprográmmii , evttohuvvo lasihuvvot 2,5 mill kruvdnii 2005:s .
nob: Den årlige bevilgningen fra departementet til Norges forskningsråds program for samisk forsking på 1,5 mill. kr blir føreslått økt til 2,5 mill. kr frå 2005 .

source: Gielda- ja guovludepartementa lea juolludan ruđa Tromssa universitehtii čađahit Norgga birgenlágidutkosa .
nob: Kommunal- og regionaldepartementet har bevilget midler til Universitetet i Tromsø til gjennomføring av en levekårsstudie i Norge .

source: Dutkkus lea stuora birgenlágiiskkadeami oassi mii čađahuvvo 11 árktalaš guovllu eamiálbmogiid gaskka .
nob: Studien er en del av en større levekårsundersøkelse blant urfolk i 11 arktiske regioner .

source: Departemeanta lea maiddái juolludan ruđa Nordlandsforskningii árvvoštallat prosessaid mat leat čadnon guovtti luossa- ja guvžábiebmankonsešuvdnii Mosskes Divttasvuonas .
nob: Departementet har også bevilget midler til Nordlandsforsking til å evaluere prosesser tilknyttet tildelingen av to oppdrettskonsesjoner for laks og ørret lokaliserte til Musken i Tysfjord .

source: Sámediggi lea ožžon ruđa joatkit prošeavtta Sámi statistihkka man ulbmil lea lágidit dilálašvuođaid kvantitatiiva dieđuid organiseremii .
nob: Sametinget er tildelt midler til videreføring av prosjektet Samisk statistikk , hvor målsettingen er å legge til rette for organisering av kvantitative data .

source: Kap. 540 , poasta 50 Sámediggi Álbmotválljejun orgánan lea Sámedikkis stuora friddjavuohta .
nob: Kap. 540 , post 50 Sametinget Sametinget har stor frihet som folkevalgt organ .

source: Dat ii leat ráđđehusa vuollásaš orgána , ja ráđđehusas ii lea danne ovddasvástádus Sámedikki politihkalaš doaimmas dahje dain politihkalaš mearrádusain maid Sámediggi dahká .
nob: Det er ikke et underliggende organ i forhold til regjeringen , og regjeringen er derfor ikke ansvarlig for Sametingets politiske virksomhet eller de politiske vedtakene Sametinget gjør .

source: Dál hálddaša Sámediggi máŋga doarjjaortnega ja doaimma maid departementtat leat dasa sirdán .
nob: Sametinget forvalter i dag en rekke tilskuddsordninger og oppgaver som er overført fra departementene .

source: 2005:s evttoha ráđđehus juolludit 143,4 mill kr poasta 50 bokte .
nob: Regjeringen foreslår at det i 2005 bevilges 143,4 mill. kr over post 50 .

source: 1,5 mill kr dás galgá gokčat sámediggeválggaid oassalasti bellodagaid / organisašuvnnaid / listtuid diehtojuohkinbargguid , ja dat galgá maiddái gokčat Sámedikki diehtojuohkinbarggu 2005 ` sámediggeválggaid oktavuođas .
nob: Av bevilgningen skal 1,5 mill. kr dekke utgifter de ulike partier / organisasjoner / lister som stiller til sametingsvalg har i forbindelse med eget informasjonsarbeid , samt til dekning av Sametingets informasjonsarbeid i tilknytning til sametingsvalget 2005 .

source: Dasa lassin juolluduvvo 7 mill kr kap. 571 poasttas 64 Árvvoštusdoarjja , sámegiela hálddašanguovllu gielddaid ja fylkkagielddaid guovttegielalašvuođadoaimmaid várás .
nob: Det er i tillegg satt av 7 mill. kr over kap. 571 , post 64 Skjønnstilskudd til styrking av tospråklighetsarbeidet i samiske kommuner og fylkeskommuner i forvaltningsområdet for samisk språk .

source: Kap. 541 , poasta 54 Vuoitu Sámeálbmotfoanddas Stuoradiggi mearridii geassemánu 16. b. 2000 juolludit 75 mill kr “ Sámeálbmotfondii ” 2000 ` dárkkistuvvon našunálabušeahta oktavuođas .
nob: Kap. 541 , post 54 Avkastning av Samefolkets fond Stortinget vedtok 16. juni 2000 å bevilge 75 mill. kr til et ” Samefolkets fond ” i forbindelse med behandlingen av revidert nasjonalbudsjett for 2000 .

source: Ruhtadanlávdegotti eanetlohku celkkii foandda ulbmila birra ahte foandda vuoitu galgá adnot iešguđet doaibmabijuide mat nannejit sámi giela ja kultuvrra .
nob: Om fondets formål uttalte flertallet i finanskomiteen at avkastningen av fondet skal gå til forskjellige tiltak som vil styrke samisk språk og kultur .

source: Stuoradikki mearrádus čilge foandda vuođđudeapmin leat oktasaš buhtadussan daid vahágiid ja vearrivuođaid ovddas maid dáruiduhttinpolitihkka dagahii sámi álbmoga ovdii .
nob: Stortingets vedtak omtaler fondets opprettelse som en kollektiv erstatning for de skadene og den uretten fornorskningspolitikken har påført det samiske folk .

source: Supmis mii biddjo Sámedikki háldui 2005 ` bušeahta bokte , lea reantovuoitu ođđajagimánu 1. b. 2004 rájes juovlamánu 31. b. 2004 rádjái ja dat lea 4,65 mill kr.
nob: Beløpet som stilles til Sametingets disposisjon over budsjettet for 2005 omfatter renteavkastningen fra 1. januar 2004 til 31. desember 2004 , og utgjør 4,65 mill. kr.

source: Foandda vuoitu ii gula Sámedikki rámmajuolludussii .
nob: Avkastningen av fondet er ikke en del av Sametingets rammebevilgning .

source: Kap. 541 , poasta 70 Doarjja sámi ulbmiliidda 2005:s evttoha Ráđđehus juolludit departemeantta háldui 1,1 mill kr dán poastta bokte .
nob: Kap. 541 , post 70 Tilskudd til samiske formål Regjeringen foreslår at det for 2005 blir bevilget 1,1 mill. kr til disposisjon for departementet over denne posten .

source: Ulbmil lea seailluhit ja ovddidit sámi identitehta , kultuvrra ja servodateallima .
nob: Formålet er å ta vare på , utvikle og fremme samisk identitet , kultur og samfunnsliv .

source: Ovdal almmuhuvvui doarjjaortnet jahkásaččat .
nob: Tidligere ble tilskuddsordningen kunngjort årlig .

source: Departemeanta ii ane dan šat ulbmilažžan poastta sturrodaga geažil .
nob: Departementet finner ikke dette formålstjenlig med tanke på postens størrelse .

source: Kap. 541 , poasta 72 Sámi giella ja diehtojuohkin 2005:s várrejuvvo 2,68 mill kr ráđđehusa sámegiela ja diehtojuohkin áŋgiruššamiidda .
nob: Kap. 541 , post 72 Samisk språk og informasjon Det avsettes 2,68 mill. kr i 2005 til regjeringens satsing på samisk språk og informasjon .

source: Ulbmil lea láhčit dili lasi almmolaš sámegielgeavaheapmái , eanet almmolaš dieđuid sámegielagiidda ja ahte dieđut sámi dilálašvuođaid birra norgga álbmogii oppalaččat buorránit .
nob: Formålet er å legge til rette for økt bruk av samisk i det offentlige rom , øke mengden av offentlig informasjon gitt til samer på samisk og øke mengden av informasjon om samisk forhold overfor den norske befolkningen generelt .

source: Kap. 541 , poasta 73 Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš Ráđđehusa áigumuš lea ásahit riikkaidgaskasaš fága- ja gaskkustanguovddáža Guovdageidnui 2005 ` vuosttaš jahkebeali , vai dakko bokte nanne riikkaidgaskasaš boazodoalloovttasbarggu .
nob: Kap. 542 , post 73 Reindriftens internasjonale fag- og formidlingssenter For å styrke det internasjonale samarbeidet om reindrift tar regjeringen sikte på å etablere et internasjonalt fag- og formidlingssenter i Kautokeino i første halvår 2005 .

source: Guovddáš galgá gaskkustit ja lonuhit dieđuid ja oččodit árktalaš guovlluid boazodoalloálbmogiid fágalaččat ovttasbargagoahtit .
nob: Senteret skal medvirke til å formidle og utveksle informasjon og få i stand faglig samarbeid mellom reindriftsfolk i arktiske områder .

source: Bargu galgá leat ávkin ealáhusdoibmiide , almmolaš eiseválddiide , dutkanbirrasiidda ja eará fágabirrasiidda ja riikkaidgaskasaš organisašuvnnaide ja ovttasbargoorgánaide .
nob: Arbeidet skal være rettet mot næringsutøverer , offentlige myndigheter , forskningsmiljøer og andre fagmiljø , og internasjonale organisasjoner og samarbeidsorgan .
